Repository: scoutnet/plugins.typo3.sh_scoutnet_kalender
Catalog: Resources/Private/Language/*.locallang_*.xlf
Languages: de

# calendar.title
source: ScoutNet Calendar
de: ScoutNet Kalender

# calendar.description
source: Adds a ScoutNet Calendar to the Page
de: FÃ¼gt einen Scoutnet Kalender in die Seite ein

# tt_content.list_type_pi1
source: ScoutNet Calendar
de: ScoutNet Kalender

# tt_content.tx_shscoutnetkalender_ids
source: Calendar IDs
de: Kalender IDs

# tt_content.tx_shscoutnetkalender_optids
source: Optional Calendar IDs
de: Optionale Kalender IDs

# tt_content.tx_shscoutnetkalender_kat_ids
source: Show only these Categorie IDs
de: Zeige nur diese Kategorie IDs an

# tt_content.tx_shscoutnetkalender_stufen_ids
source: Show only these Section IDs
de: Zeige nur diese Stufen IDs an

# be_users.tx_shscoutnetkalender_scounet_tab
source: ScoutNet Calendar
de: ScoutNet Kalender

# be_users.tx_shscoutnetkalender_scoutnet_username
source: ScoutNet Username
de: ScoutNet Benutzername

# plugin.calendar
source: ScoutNet Calendar
de: ScoutNet Kalender
